[
  {
    "DENOMINACIÓN ": "Trirreme Helénico",
    "TIPO": "PRINCIPAL",
    "Movimiento ": "3\"",
    "Masa ": "6 (7)",
    "Estructura": 3,
    "Casco Front": 6,
    "Casco Lat.": 6,
    "Casco Post": 6,
    " Salvación del Casco": "6+",
    "Gobernabilidad": 3,
    "Espacio de cubierta de Proa": 1,
    "Espacios de tripulación": 3,
    "PV por impacto": 2,
    "PV por hundir": 3,
    "Valor tesoro": 50,
    "Coste": 75,
    "Notas": "Ariete - Añade +1 a la Masa al embestir (ya incluido en el perfi l). Añade +1 a las tiradas de salvación del casco contra impactos frontales.  ",
    "Nota 1": "Ariete - Añade +1 a la Masa al embestir (ya incluido en el perfi l). Añade +1 a las tiradas de salvación del casco contra impactos frontales.",
    "Nota 2": "",
    "Nota 3": "",
    "Nota 4": "",
    "Espacios de tripulación.1": "Espacios de tripulación (3) - El trirreme helénico está tripulado por tres peanas de tripulación de remeros armados seleccionados de su correspondiente lista de fl ota y cuyo coste en puntos debe sumarse al coste total del trirreme. Cualquier número de penas de tripulación de remeros puede mejorarse con cualquiera de las opciones disponible en la lista de selección de fl ota, sumando su coste adicional al coste de los remeros.",
    "Espacio de cubierta de Proa.1": ""
  },
  {
    "DENOMINACIÓN ": "Pentecónter Helénico",
    "TIPO": "AUXILIAR",
    "Movimiento ": "3\"",
    "Masa ": "3 (4)",
    "Estructura": 2,
    "Casco Front": 5,
    "Casco Lat.": 5,
    "Casco Post": 5,
    " Salvación del Casco": "7+",
    "Gobernabilidad": 2,
    "Espacio de cubierta de Proa": 0,
    "Espacios de tripulación": 1,
    "PV por impacto": 1,
    "PV por hundir": 2,
    "Valor tesoro": 20,
    "Coste": 40,
    "Notas": "Ariete - Añade +1 a la Masa al embestir (ya incluido en el perfi l). Añade +1 a las tiradas de salvación del casco contra impactos frontales. Ligero - En lugar de una orden de capitán, un pentecónter puede resolver una acción de maniobra adicional durante la Fase de Operaciones. Pequeño - Cuando un pentecónter se hunde, solo produce una de las dos mitades del marcador de Hundido representando su menor tamaño.",
    "Nota 1": "Ariete - Añade +1 a la Masa al embestir (ya incluido en el perfi l). Añade +1 a las tiradas de salvación del casco contra impactos frontales.",
    "Nota 2": "Ligero - En lugar de una orden de capitán, un pentecónter puede resolver una acción de maniobra adicional durante la Fase de Operaciones.",
    "Nota 3": "Pequeño - Cuando un pentecónter se hunde, solo produce una de las dos mitades del marcador de Hundido representando su menor tamaño.",
    "Nota 4": "",
    "Espacios de tripulación.1": "Espacios de tripulación (1) - Aunque la miniatura no muestra un espacio de tripulación como tal, el pentecónter helénico cuenta como si tuviera un puesto de tripulación de remeros armados seleccionado de su lista de fl ota correspondiente y sumando los puntos adicionales al coste total del barco. Esta tripulación sigue las reglas para tareas combinadas como se explica en la página 40 del libro de reglas y solo puede recibir la mejora: Marines (ver más abajo).",
    "Espacio de cubierta de Proa.1": ""
  },
  {
    "DENOMINACIÓN ": "Barcaza Helénica",
    "TIPO": "AUXILIAR",
    "Movimiento ": "3\"",
    "Masa ": "2",
    "Estructura": 3,
    "Casco Front": 4,
    "Casco Lat.": 4,
    "Casco Post": 4,
    " Salvación del Casco": "7+",
    "Gobernabilidad": 2,
    "Espacio de cubierta de Proa": 1,
    "Espacios de tripulación": 1,
    "PV por impacto": 1,
    "PV por hundir": 2,
    "Valor tesoro": 10,
    "Coste": 30,
    "Notas": "Pequeña - Cuando una barcaza se hunde, solo produce una de las dos mitades del marcador de Hundido para representar su menor tamaño. Máquina de asedio - La barcaza monta una enorme balista en su cubierta, tripulada por un equipo de ingenieros y expertos asistentes. Pesada - Una barcaza no puede recibir los beneficios de los resultados de maniobra para realizar maniobras adicionales.",
    "Nota 1": "Pequeña - Cuando una barcaza se hunde, solo produce una de las dos mitades del marcador de Hundido para representar su menor tamaño.",
    "Nota 2": "Máquina de asedio - La barcaza monta una enorme balista en su cubierta, tripulada por un equipo de ingenieros y expertos asistentes.",
    "Nota 3": "Pesada - Una barcaza no puede recibir los beneficios de los resultados de maniobra para realizar maniobras adicionales.",
    "Nota 4": "",
    "Espacios de tripulación.1": "Slots de tripulación (1) -Aunque la miniatura no muestra un espacio de tripulación como tal, la barcaza helénica cuenta como si tuviera una fi cha de tripulación de remeros armados seleccionado de su lista de fl ota y sumando los puntos adicionales al coste total del barco. Esta tripulación sigue las reglas de tareas combinadas como se explica en la página 40 del libro de reglas y no puede recibir ninguna mejora.",
    "Espacio de cubierta de Proa.1": "Slot de cubierta de Proa (1) - Puede escogerse hasta una mejora para la cubierta de proa de las disponibles en las listas de mejoras del barco."
  }
]